{
  "mainHeading": "the regulars",
  "subheading": "the customers who frequent the establishment that is jade's crazy life. on rainy days, they come to seek shelter from the storm and lend a shoulder to cry on to make sure i don't lose myself to the dark grey clouds and the loud noises outside. on sunny days, they liven up the cafe with their strange, yet lovable antics and remind me of reasons why i get out of bed every morning to open the cafe doors.",
  "title1": "moaning shieh",
  "pupustinky": "the biggest pupu stinky this world has ever known, but also is an absolute art queen with the greatest music taste in all of history (stan loona!) and vvv good humor. is kind of a meanie sometimes bc she makes fun of my worshipping habits, but sweet and understanding when it counts. i lob you stupid peared.",
  "title2": "wifey dinothaurs",
  "wifeydinothaurs": "cute and smol bean with big uwu anime girl energy. thinks she's not pretty but imo she's perfect bro. ideal wife material (cooks, works hard,gives the best asian drama recs),,10/10 would die for and would die for you too. is always super dependable, and while she may be a boomer when it comes to disc, she's still great with communcation(the og wifey).",
  "title3": "licia bestie",
  "liciabestie": "big mom energy, vvv dependable, a whole PREcrastinator and vod editing goddess who will make sure you're on top of your stuff too. is always super cute and sweet and i can spend hours just talking and spilling tea with her ehehehe. an absolute catch for anyone who marries her (second wife).",
  "title4": "zhouzhouzhou daddy",
  "zhouzhouzhoudaddy": "not actually a male, but has a larger pp than half of the male ahs population. has like fifty eyelids and they're all vvv cute. fun to spill tea with (esp tea about males LOL) and vent and complain about a certain dara and varma. a little bit of a crackhead, but also a hardworking robotics and boy scouts goddess. (her little brother is my homie)",
  "title5": "dictator lemon senpai",
  "lemonydictator": "camera-shy but shouldn't be because she's literally the cutest human bean i've ever seen, the biggest crackhead i've ever met, but also the funniest, sweetest uwu person who somehow keeps it all together most of the time. can get vvv protective and makes sure you're okay whenever you seem to be having a hard time (reads status messages all the time). is the glue who holds the group together heehee (third wife).",
  "title6": "magazine (u)wu",
  "magazinewoooo": "the biggest brain this world has ever known, the model human being that everyone aspires to be (has the looks, the brains, the personality, and the b.b.). very fun to sit with after gwc meetings and vibe/go on three hour long rant sessions with. sometimes rejects my advances, but it's ok we're still fated to be bc we saw each other at wednesday book pickup. (fourth wife)",
  "title7": "bookworm bby",
  "bookwormbby": "another giant brain who i aspire to be when i grow up. oya, did i mention that she's also a track goddess? she's pretty shy at first, but when she opens up, you'll learn that she's one of the cutest, funniest, sweetest people with a vvv interesting family LOL (can i be your brother's homie?) much lob to my fav bookworm (fifth wife)",
  "title8": "hot like sriracha",
  "hotlikesriracha": "vvv cute and uwu with excellent taste in celebrity and 2d men. has big uwu smol bean energy and the cutest voice i've ever heard (tbh might just simp for her voice). usually doesn't talk during zoom calls bc she's shy, which is just makes her voice that much more in demand ehehehe. recently reciprocated my feelings of lob for her (sixth wife)",
  "title9": "cult leader",
  "cultleader": "one of the coolest cult leaders i've ever met. has the most charming personality one could ever hope for and has immense brO energy that feeds the divine. was an excellent cock block in ciz last year and a vvv fun cheating buddy (for legal reasons that's a joke). was once a leader of the farnk cult, but has since transitioned to worshipping me.",
  "title10": "retired god",
  "retiredgod": "literally the godliest being i have ever encountered (sometimes i wonder if he really is a divine being). has an insanely large brain that is good for cheating off of in math (ng and ciz LOL) but im not sure why he has such a huge brain since it seems like he plays league all the time. good taste in webtoons (choco latte HAHA) and sends cute stickers. handed off his title as god to me.",
  "title11": "homie boonoboo",
  "homieboonobo": "has big dirty mind and a vvv wild sense of humor (has the personality of a middle school boy). radiates big stupid energy and lowkey looks like a pedophile when he smirks but a coolcool dude (a whole league god!). i would gladly be his best man at his wedding (needs to stop hitting on my bf tho).",
  "title12": "flip flop legend",
  "flipfloplegend": "might seem like a male (has a vvv deep voice) but is actually one of the girls. has amazing league skills and is vvv fun to play bot lane with (by play i mean run away from scary ppl and kill minions). if i were not already boonobo's best man, i would gladly be his maid of honor.",
  "title13": "yummy oreo",
  "yummyoreo": "says odd random things all the time but is generally a cool dude (and then when i respond he takes a whole eight minutes to text back QuQ). has a thing for british ppl (and i suppose europeans as a whole?) but can also simp for sykkuno sometimes. one of the homies.",
  "title14": "pete bro",
  "petebro": "a generally cool dude who vibes on discord. fun to text and usually responds to my messages, which i mucho mucho appreciate. also has a vvv cool clacking keyboard that makes the sexiest noises i have heard in my entire life (i can't simp for him, but i def simp for his keyboard bro).",
  "title15": "best4last",
  "best4last": "(aka mr. skinny legend, aka kayn simp, aka crian bung) committed the unforgivable sin of not simping for sykunno, but it's ok bc i'll do enough simping for the both of us. says and does questionable things sometimes (*cough* poas procrastination *cough*) but somehow manages to clutch up last second? has a vvv pretty face and vvv nice skin (can i pLEASE have skin like his) and a vvv nice smile and laugh that makes me smile and laugh when i see it. goes back and forth between simping and not simping, but we all know he simps all the time. the first person i want to see when i wake up and the last person on my mind before i go to sleep. his existing makes me happy uwu."
}